[
    "\"The marathon COVID-19 lockdown in Australia’s biggest city, Sydney, ended Monday for vaccinated residents. Stay-at-home orders imposed on June 26 have been lifted. Government advertisements have urged Australians to be vaccinated against COVID-19, promising that freedoms would be returned when vaccination rates passed certain milestones. The message has been getting through to the community. A 106-day lockdown in the New South Wales state capital, Sydney, was lifted Monday because inoculation rates have passed 70% for people aged 16 and older. Gyms, restaurants and hairdressers& have reopened for the first time since late June. Small gatherings at home are now permitted, and larger groups are allowed to meet at parks and beaches. However, the ;freedoms apply only to those who have been fully vaccinated. However, all residents still face restrictions on travel beyond Sydney. Those rules will be eased when vaccination rates in New&nSouth Wales reach 80%. At that point international travel, which has been heavily restricted since March 2020, will resume. But authorities expect coronavirus infections to increase as restrictions are lifted. New South Wales state premier Dominic Perrottet says a cautious, stages approach to reopening is needed.\"",
    "That has happened before. With no deadlines for the president's move, the country faced a long term of political instability from the October 2017 election until July the following year, when Babis' second Cabinet finally won the confidence vote. But unlike in 2017, this latest election produced a clear winner. Petr Fiala, the leader of Together and its candidate for prime minister, urged Zeman to accept the election results. \"\"The opposition has gained a clear majority in the lower house, \"\"Fiala said. \"\"The Constitution clearly says that a government needs support of a majority. We'll see what steps President Zeman is to take but it's essential that he cannot ignore that.\"\" In his only post-election comment, Zeman congratulated the election winner and all elected lawmakers. If Zeman is not able to act due to his illness or other reasons, the prime minister and the speakers of both houses of parliament will take over his presidential powers. If that happens, the new speaker of the lower house selects the premier. The parliament has to meet within 30 days of the election to select the speaker and other officials.\"",
    "\"Twelve protesters were either detained or arrested, authorities said Sunday, including Giuliano Castellino, leader of the extreme-right Forza Nuova party. Some 10,000 demonstrators turned out Saturday to express their outrage at a government-imposed requirement that employees have a \"\"Green Pass\"\" to enter their workplaces starting next Friday. The passes certify that a person has received at least one dose of a COVID-19 vaccine, recently recovered from the infection or tested negative within two days. Cries of \"\"Giuliano! Giuliano!\"\" rose from the crowd Saturday. Castellino, who due to past violence has been banned from demonstrations in Rome, was allegedly one of the Forza Nuova members who exhorted supporters to storm the national headquarters of the CGIL labor confederation. Labor unions in Italy have supported the Green Passes to make workplaces safer for employees. Scores of demonstrators used sticks, metal bars and rolled-up Italian flags to force their way inside and trash the place. Later, hundreds of demonstrators clashed with police as they tried to reach the square outside Chigi Palace, home to the premier's office and near the Italian parliament.\"",
    "\"Fringe nationalist parties have spawned or grown across the EU in response to the combined effects of the Great Recession and the recent flood of refugees. Nationalism and xenophobia have gained currency from Greece and Italy in the South to Austria and Hungary in the East, from France in the West to Denmark in the North. On the left of the political spectrum, the message is a different one. It is one in favor of independence (Scotland or Spain) or against the economic forces of globalization that have bought years of austerity (Greece or Spain). In each case the politics of consensus has given way to those of immoderation. We were once told that globalization was the future. That now looks highly questionable. We won’t return to the past – and I wouldn’t suggest we should. But it looks increasingly likely that the confluence of economic and political liberalism, American-style, that was the heart of globalization may have been a short-lived era. When the pope and the premier of the second largest economy on earth reject its values, and the US president pursues policies that undermine them, then it looks like it may be time to discuss what will follow in its wake.\"",
    "\"Of Armenian descent, Berejiklian began her career in politics working for former Liberal leader Peter Collins. She was prominent in the Liberal moderates faction and was president of the Young Liberals. After a sojourn in banking, she was elected MP for Collins’ former seat of Willoughby in 2003. She proved to be an energetic, effective shadow transport minister. Berejiklian impressed Liberal leader Barry O’Farrell, who became something of a mentor. When O’Farrell became premier in 2011, Berejiklian served in the important transport portfolio. She was tipped as a possible future premier because of her strong performance. However, when O’Farrell resigned after misleading an ICAC inquiry in April 2014, Mike Baird had the numbers in the party room. Berejiklian, who was personally close to Baird, withdrew from the contest and was elected deputy leader. She was treasurer and industrial relations minister in the Baird government. Berejiklian’s time came when Baird resigned in January 2017 — she was elected Premier unopposed in late January 2017.\"",
    "\"Perrottet has claimed his personal religious beliefs do not affect his work in public life. In any case, he requires the support of the moderates, who hold quite different moral and social values, to get legislation through. His economic and financial experience will be far more important for his role as premier. He is focused very much on the economy and, as treasurer, aware of the huge debt that the state has incurred. Back in July, he reportedly opposed the extension of the current lockdown. He has also indicated he could change the current roadmap out of lockdown in the state. In what seems to have been the perennial issue of the pandemic – public health versus the economy – there is no doubt Perrottet comes down on the side of the economy. Certainly, the economy will loom larger as the state comes out of the worst of the pandemic. It is also the case that a focus on the economy will win him plaudits from the north shore, which has suffered fewer COVID cases than other areas of Sydney.\"",
    "\"Barilaro’s seat of Monaro is on a 11.6% margin. Berejiklian’s Willoughby electorate has a 21% buffer. Constance’s Bega seat is on 6.9%. The byelections in the two Liberal seats present some potential problems for Scott Morrison. They will deplete party funds in a state where Morrison needs to win seats at his election in the first half of next year. Also, a swing against the state Liberals would be read – rightly or wrongly – as partly a reflection on the Morrison government. Although it is a longer bow, the byelection in Monaro might also have some implications for Barnaby Joyce, recently restored to the Nationals federal leadership. The seat is dominated by Queanbeyan, and also takes in small towns in the district. It was held by Labor before being won in 2011 by Barilaro, who has increased the Nationals’ vote to a solid margin. Barilaro, who has been deputy premier since 2016, has been a volatile political operator.  In 2020 he indicated he was likely to run for the Eden-Monaro federal byelection, but then stepped back. The same year he and the Nationals were at the centre of a major blowup over state policy to protect koalas.\"",
    "Japan's Fumio Kishida will formally take office as prime minister on Monday, with a government that includes numerous allies of former premier Shinzo Abe, whose conservative base is thus assured of retaining influence over the new cabinet. Kishida, 64, a former foreign minister with an image as a low-key consensus builder, beat out three contenders last week to lead the ruling Liberal Democratic Party (LDP), and become prime minister, as the party holds a majority in parliament. He will also lead it through a general election public broadcaster NHK has said will be held on Oct. 31, at a time when criticism over outgoing prime minister Yoshihide Suga's handling of the coronavirus pandemic has battered party support ratings. \"\"I want to face this time ahead with strong feelings and strong determination, \"\"Kishida told reporters on Monday. Of the 20 posts in his cabinet, 13 will be filled by people with no prior cabinet experience, in line with Kishida's pledge to give chances to new people, but a number of heavyweight jobs will go to allies of Abe or outgoing finance minister Taro Aso.\"",
    "\"As experts digest the implications of the unexpected AUKUS agreement, initial fears that the deal could undermine one of the world’s premier intelligence-sharing arrangements appear to be easing. In the days after the September 15 announcement of the strategic partnership embracing the United States, Britain and Australia, international attention focused on the angry reaction from China – which saw itself as the target of the new grouping – and France, which not only lost a lucrative submarine deal with Australia but also had its own Indo-Pacific plans shoved aside. But the announcement also prompted some dismay in two other countries – Canada and New Zealand – which together with the three AUKUS partners make up the “Five Eyes” intelligence-sharing group of Anglophone countries. New Zealand, led by the highly popular left-leaning Prime Minister Jacinda Ardern, immediately came out with a testy-sounding announcement that the nuclear-powered Australian submarines to be built under the deal would not be allowed to dock in its waters.\"",
    "\"The Supreme Court cleared the decks this month for women to sit for entrance exams to be held in November. Its ruling came after a public interest petition argued that barring women from the premier military college violated the constitution, which prohibits discrimination on the basis of gender. Although qualifying through the military academy will put women on par with male officers, combat roles for them in the army will still be restricted. Women form a miniscule part of India’s 1.3 million strong military with the army having the smallest percentage — a little over half a percent. The air force has 1.8% and the navy 6.5%. During the hearing, judges had criticized the government for a “regressive mindset” after it cited numerous reasons to limit women’s role in the army including “motherhood, childcare, and psychological limitations.” The court has been particularly critical of the army for being slower to induct women. Last year, it had also cleared the way for them to hold non-combat command positions dismissing the government’s argument that “lower physical standards of women, composition of units that are entirely male mostly from rural background” play a role in deciding appointments of commanding officers.\"",
    "\"Biden is keeping the Resolute desk, so named because it was built using oak from the British Arctic exploration ship HMS Resolute. But he got rid of the red button that Trump had on the desk and would push to have a butler bring him a Diet Coke, his beverage of choice. All presidents tweak the Oval Office decor at the start of their terms to reflect their personal tastes or to telegraph broader messages to the public. The White House maintains a vast collection of furniture, paintings and other artifacts that they can choose from. Presidents are also allowed to borrow items from the Smithsonian and other museums. The White House curator oversees everything, and the makeover is carried out in the hours after the outgoing president leaves the mansion and before the new president arrives. Biden also replaced a row of military service flags Trump used to decorate the office with a single American flag and a flag with the presidential seal, both positioned behind his desk. He also chose a tufted, dark brown leather chair instead of keeping the reddish-brown desk chair Trump used.\"",
    "\"The U.S. government has other deals with Johnson & Johnson, Moderna, and the French company Sanofi for vaccine development. Some critics have said they are concerned that rich countries such as the United States will corner the market on vaccines because of the huge amounts of money they are investing. Experts have said a coronavirus vaccine may not be ready for as long as 18 months, but recent progress in testing indicates one may be ready sooner than later. The coronavirus has taken the life of someone who spent 55 years in the White House but never made headlines or stood behind a microphone in front of reporters. Wilson Roosevelt Jerman was a White House butler who served every president from Dwight Eisenhower to Barack Obama before a stroke forced him into retirement in 2012. His granddaughter said he died last week of COVID-19. The Obamas, Clintons, and the George W. Bush family all said Thursday that Jerman was a kind and generous man who helped make the vast and sometimes cold and unfriendly White House feel like a home.\"",
    "\"Presidents are currently paid $400,000 annually, an amount set by Congress. The nation’s leaders have received five pay increases since 1789, when George Washington became the country’s first president. Washington, and the 17 chief executives who followed him, were paid $25,000. In 1873, presidents got a raise to $50,000. In 1909, the presidential paycheck increased to $75,000 annually. When President Harry Truman started his second term in 1949, he got a raise to $100,000. President Richard Nixon was the first president to get $200,000 in 1969. The current rate of $400,000 took effect in 2001 with President George. W. Bush. The perks of being president include a pretty nice place to live for free (The White House); a battalion of servants led by butlers and a head housekeeper; a trained chef to cook your meals; a fitness center that comes with a private trainer; your own private movie theater and bowling alley; a country retreat (Camp David); round-the clock security (U.S. Secret Service); use of an airplane (Air Force One) and a helicopter (Marine One) and your own bullet- and bomb-proof limousine (The Beast).\"",
    "\"Two-time Emmy Award-winning actor Robert Guillaume, who became one of the most prominent black actors on U.S. television playing the cantankerous title character in the hit 1980s series Benson, died of complications from prostate cancer on Tuesday, his wife said. He was 89. The gravelly voiced Guillaume, who thrived in Broadway musicals before starring on the TV series Soap and its spinoff Benson, died at his Los Angeles home, his wife Donna Brown Guillaume said in a statement. It is not known how long he had been battling cancer. Robert Guillaume first played sarcastic and irascible butler Benson DuBois on the over-the-top soap opera parody series Soap, which debuted in 1977 and also starred Katherine Helmond, Richard Mulligan and Billy Crystal. His work on that show won Guillaume won the Emmy for outstanding supporting actor in a comedy series in 1979. His character became so popular that the ABC network created Benson for him and that series ran for seven seasons from 1979 to 1986. Guillaume's character had been a butler on Soap but on Benson he served as a state governor's director of household affairs, then state budget director, lieutenant governor and candidate for governor.\"",
    "\"Wynn said that under a counterterrorism plan put in place in 2015, \"\"We profile or inspect or examine everybody that enters the building.''He added that his hotels wouldn't invade the privacy of a guest in a room. He was quick to say that MGM Grand Resorts, which owns the Mandalay Bay, is also vigilant about safety.Wynn said Paddock didn't run up debts or have a gambling problem, and he had \"\"the most vanilla profile one could possibly imagine.'' Paddock and Danley were well known to his employees, Wynn said.\"\"We have butlers and waiters and masseuses and the people in the beauty shop that know this woman and this man completely,'' Wynn said. \"\"They talk about normal mundane things. But if there's anything interesting that stood out over the six years, nobody that's ever worked here have ever seen the gentleman or the lady take a drink of wine, beer or alcohol of any kind.''\"",
    "A former Canadian ambassador to Cuba, James Bartleman, said that during his 1981-83 tour in Havana, he and his staff were targets of a string of mysterious attacks. \"\"One morning in 1982 the butler came to say that our dog had been poisoned and was very sick and dying, \"\"Bartleman said. \"\"My deputy ambassador called to say someone had poisoned his dog and his dog was dead. Then the head of the commercial section called to say that 'out of the blue we opened the door and a rat was nailed to it.' \"\" Bartleman said he complained to the then-head of the Americas section of Cuba's foreign ministry, whom he quoted as saying: \"\"Someone is trying to harm Canada-Cuba relations.\"\" He said the Cuban government sent a veterinarian to his house, but he sent his dog back to Canada, where it died six months later. \"\"We were their bosom buddies back then, \"\"Bartleman said of Canadian-Cuban relations. \"\"We were their largest trading partner and always their largest provider of tourists. Why would they do it? It made no sense then and makes no sense now.\"\"\"",
    "\"Diana Spencer and Prince Charles married in 1981 and had two sons, Prince William and Prince Harry. They separated in 1992, eventually divorcing in 1996. Diana died in a car crash in Paris in August 1997, aged 36.The recordings of Diana talking to voice coach Peter Settelen were made at the princess' Kensington Palace residence, and include discussion of her failing marriage and Charles' relationship with his then-mistress Camilla Parker Bowles.Rosa Monckton, a friend of Diana, said broadcasting the tapes was \"\"a betrayal of her privacy and of the family's privacy.\"\"Former royal spokesman Dickie Arbiter told Sky News it was \"\"absolutely shameful\"\" that the tapes were being broadcast.Police held the videotapes after they were seized in ex-royal butler Paul Burrell's home in 2001. Diana's family tried to make a legal claim to the recordings, but they were returned to Settelen in 2004.Portions of the recordings were broadcast by U.S. network NBC in 2004, but they have never been shown in Britain.\"",
    "\"He removes his own jacket, brushing off an aide who tried to take it off like a butler. He takes questions from journalists without vetting them first. He gets a $3 lunch with employees at a Blue House cafeteria and tweets about his adopted cats and dogs, who found a new home in the presidential palace. That may seem unremarkable elsewhere, but newly elected South Korean President Moon Jae-in’s “common man” touch is being feted in a country more used to authoritarian rule by aloof leaders. Moon has hit approval ratings not seen in South Korea for nearly a decade by standing in deliberate contrast to his disgraced and impeached predecessor, Park Geun-hye. She was widely reviled for her disconnected style even before the damaging bribery scandal that brought her down in March. The infatuation may be short-lived if Moon fails to deliver on key election promises that resonated with the public, such as boosting jobs and welfare, reforming powerful family-run conglomerates and easing tensions over North Korea’s fast accelerating weapons programs.\"",
    "Reid, formerly the general manager of the Ritz Carlton Hotel in Pentagon City in northern Virginia, was hired in 2011 to replace the first African-American in the job, retired Coast Guard Admiral Stephen Rochon, when he left for a position at the Department of Homeland Security. The chief usher serves as manager of the building, overseeing the White House staff and assisting the president's family with decorating and logistics in the residential part of the building. Rochon, Reid's predecessor, told CNN that the Trump administration had asked him to come back \"\"to run the house, \"\"but he said he declined the offer. He said the job is usually unaffected by politics, and staffers generally stay in their positions for a long time. Some of Rochon and Reid's predecessors held the position for up to two decades. The Washington Post said there were tensions between Reid and the household staff, which includes butlers, housekeepers, chefs, doormen, florists and engineers. Until her permanent successor is named, \"\"the deputy usher will be serving as the acting usher right now, \"\"Huckabee Sanders said.\"",
    "The fourth woman, Natasha Stoynoff, a People reporter assigned to cover Trump for the gossipy, celebrity magazine, said while she was at Mar-a-Lago in 2005 interviewing Trump and his then-pregnant wife Melania, he found a moment when his wife was elsewhere changing clothes to take her into a room and shut the door. \"\"Within seconds, \"\"Stoynoff recalled, \"\"he was pushing me against the wall and forcing his tongue down my throat.\"\" \"\"I was stunned, \"\"she said. \"\"And I was grateful when Trump's longtime butler burst into the room a minute later, as I tried to unpin myself. How could the actions of one man make me feel so utterly violated? I'd been interviewing A-list celebrities for over 20 years, but what he'd done was a first. Did he think I'd be flattered?\"\" She said that afterward Trump added, \"\"You know we're going to have an affair, don't you?\"\" The women's descriptions of Trump's advances on them come close to the way he depicted himself in 2005, remarks captured on a live microphone as he rode on a bus on a Hollywood back lot as he headed to a cameo appearance on a television soap opera.\"",
    "\"Gerard Mourou and Donna Strickland worked together at the University of Rochester, where they developed the technique called chirped pulse amplification for laser light. Strickland was a graduate student and Mourou was her thesis advisor in the mid-1980s. At the time, progress on creating brighter lasers had slowed. Stronger lasers tended to damage themselves. Strickland and Mourou invented a way to create more intense light, but in short pulses. You are probably most familiar with laser pointers or barcode scanners, which are just some of the ways we use lasers in everyday life. But these are relatively low-intensity lasers. Many scientific applications need much stronger ones. To solve this problem, Mourou and Strickland used lasers with very short (ultrashort) pulses – quick bursts of light separated in time. With chirped pulse amplification, the pulses are stretched in time, making them longer and less intense, and then the pulses are amplified up to a million times. When these pulses are compressed again (through reversing the process used to stretch), the pulses are much more intense than can be created without the chirped pulse amplification technique.\"",
    "\"Starr loved his time at Harvard. He marinated in the seminars and in the libraries. He felt at home. The old-school courtliness of Harvard matched his own bearing and respect for institutions. He also felt very much a Californian, and he chose to bring his home state to scholarly scrutiny. Starr wrote a doctoral thesis under the supervision of Alan Heimert, the brilliant scholar of 18th-century American religion who had just brought out his masterpiece, “Religion and the American Mind: From the Great Awakening to the Revolution,” on the religious enthusiasms of pre-Revolutionary America. Under Heimert’s close mentoring – they were only about a decade apart in age – Starr wrote on a Great Awakening of a different sort: California’s sudden and imaginative hold on the American psyche. The thesis became “Americans and the California Dream, 1850-1915,” which Oxford University Press brought out in the early 1970s. In one big book, Starr made the California Dream mean and stand for so much more than the mid-19th-century search for gold nuggets in Sierra streams and rivers.\"",
    "\"In 250 research universities and thousands of labs across the country, it’s the same story. At Boston University, biomedical engineer Catherine Klapperich reported to STAT that she’s canceling lab meetings, and that she can’t run experiments overnight, in case one day she isn’t allowed back in the building. Harvard biology professor Richard Lee told STAT he will ensure the mice in his lab are cared for, but he won’t be able to do experiments and his students may not be able to finish their thesis research. Harvard labs are all closed for two months, but at other universities it’s an open-ended closure, which is very disruptive to planning and executing research projects. A glimpse of what lies ahead come from Italy, which is under lockdown. According to Science magazine, University of Pavia biologist Federico Forneris has mostly shut down his lab and may shift his research to computational biology, which can be done remotely. Geneticist Alberto Bardelli at the University of Turin, told Science that for him it’s a similar story. And in a bitter irony, he’s been stalled in his efforts to develop a diagnostic test for the coronavirus.\"",
    "\"Many factors contribute to these contrasts among African elections. These include a history of war and violence, the curse of having natural resources, constitutional designs, ethnic divisions and regional neighbors. But is poverty an important part of the answer? Ever since sociologist Seymour Martin Lipset’s classic 1959 article titled “Some Social Requisites of Democracy: Economic Development and Political Legitimacy,” scholars have puzzled over the links between democracy and development. The so-called “Lipset thesis” argues that democracies and, by extension, electoral integrity flourish best in industrialized and postindustrial societies with widespread literacy and education, an affluent professional middle class and a pluralistic range of civic associations serving as a buffer between citizens and the state. The original claim by Lipset specified most simply that: The more well-to-do a nation, the greater the chances that it will sustain democracy. This claim has been debated for more than a half-century. Many studies confirm the original correlation. Others suggest cases disputing the pattern.\"",
    "\"Tocqueville was sure that the fundamental problem of modern democracy was not the frantic and feverish mob, as critics of democracy from the time of Plato had previously supposed. Modern despotism posed an entirely new and unfamiliar challenge. Feeding upon the fetish of private material consumption and the public apathy of citizens no longer much interested in politics, despotism is a new type of popular domination: a form of impersonal centralised power that masters the arts of voluntary servitude, a new type of state that is at once benevolent, mild and all-embracing, a disciplinary power that treats its citizens as subjects, wins their support and robs them of their wish to participate in government, or to pay attention to the common good. The thesis was certainly bold, and original. Tocqueville was the first modern political writer to see and to say that a new form of despotism born of the dysfunctions of modern representative democracy might well be our fate.\"",
    "\"My colleagues and I recently found that we were able to train mice to voluntarily increase the size and frequency of seemingly random dopamine impulses in their brains. Conventional wisdom in neuroscience has held that dopamine levels change solely in response to cues from the world outside of the brain. Our new research shows that increases in dopamine can also be driven by internally mediated changes within the brain. Dopamine is a small molecule found in the brains of mammals and is associated with feelings of reward and happiness. In 2014, my colleagues and I invented a new method to measure dopamine in real time in different parts of the brains of mice. Using this new tool, my former thesis student, Conrad Foo, found that neurons in the brains of mice release large bursts of dopamine – called impulses – for no easily apparent reason. This occurs at random times, but on average about once a minute.\"",
    "\"As Hamilton went on to explain, “[T]o disclaim the authority of a British Parliament over us, does by no means imply the dereliction of our allegiance to British Monarchs.” In the wake of the Revolution, the routines, symbols, rituals and attitudes associated with the Crown proved difficult to sacrifice. These thorny aspects of the transition from colony to nation have been addressed in works by Elisa Tamarkin, Brendan J McConville and, most recently, Eric Nelson. In The Royalist Revolution, Nelson even goes so far as to suggest, provocatively, that the nation’s founders crafted the American presidency with the image of a strong king in mind. Not everyone will buy Nelson’s thesis, but there’s no denying that Americans have made their own political dynasties: instead of the Windsors, we have the Kennedys, Bushes and Clintons. Now – with one of their own as the bride – it may afford Americans a moment, however fleeting, to imagine themselves once again as royal subjects.\"",
    "\"Assessment is an area where I can see many challenges arising. Instructors may struggle with how to administer and proctor tests and exams, or assess activities such as presentations, speeches and performances that normally occur in person in class. There are both instructional and technology-based solutions for each of these challenges. For example, tests can be designed for open-book, timed conditions, lessening any concerns about cheating. Instructors can use online proctoring tools. Presentations and speeches can be recorded and uploaded to spaces where instructors and classmates can view them and offer comments and critique. Or they can be done live using web conference tools. Unfortunately, in emergencies like this, there’s little time for these solutions to be explored and implemented. Restricting access to libraries, labs and other buildings on campus and going virtual may delay or disrupt big research projects. Clinics where students practice offering services to the public will close. A variety of other activities, such as when students defend the thesis or dissertation papers they write to earn their master’s and Ph.D.‘s, and campus interviews for new faculty and staff, will need to move online or be postponed.\"",
    "\"For years, the formula for success on high-stakes writing assessments has been to craft a five-paragraph structure: thesis paragraph, three supporting paragraphs and a concluding paragraph. Within that structure, students are more or less free to say anything, and the more creative and engaging that “anything” is, the better. Les Perelman, the former director of MIT’s Writing Across the Curriculum program, who helped create MIT’s writing placement test, summed it up, when he said: It doesn’t matter if [what you write] is true or not…In fact, trying to be true will hold you back. As Perelman noted, “in relaying personal experiences, students who took time attempting to recall an appropriately relatable circumstance from their lives were at a disadvantage.” The revised SAT, therefore, is a major shift from “subjective opinion” to an analysis based on a real-world nonfiction persuasive passage. The table below provides a quick overview of what the revised SAT asks of students. The five paragraph structure is still there, but the intellectual work required of students is vastly different.\"",
    "\"Danny drops out of chemistry after the first quarter and graduates with honors in jazz performance and composition. Students learn how Danny has gone on to a very successful career as a jazz pianist and composer. They also learn that at times it is the mentor, not the parents, who must provide the encouragement to follow your passion. Slow Starters is another story that many students find relevant to their own lives. It tells the story of a young man, Ari, who spent five years in and out of community college while working numerous part-time jobs. Not until Ari met the “girl of his dreams” did he begin taking a serious interest in finding a career path. Subsequently, he transferred to a four-year university and, with sports being his primary interest in life, chose physical education as a major. To his parents’ amazement, after graduation Ari was accepted into an osteopathic medical school. He became a highly successful doctor. And yes, he did marry that dream girl. Creativity and Courage is yet another inspiring story about a Japanese graduate student who started his doctoral thesis research in my laboratory shortly after I came to UCSD.\"",
    "\"Supporters of the plan will note one thing that Yellen did not say: That minting the coin would be illegal or illegitimate. Some argue that if Congress fails to act, the Treasury Secretary might, in fact, be obligated to use her authority to mint new currency to pay the country’s bills. While the debt ceiling places a real, legal limit on the amount of money the government can borrow, spending bills passed by Congress also legally obligate the administration to spend funds as Congress has specified. Additionally, the 14th Amendment to the Constitution specifies that “The validity of the public debt of the United States ... shall not be questioned,” which some legal scholars have interpreted as meaning that allowing a debt default would be unconstitutional. Rohan Grey, a professor of law at Willamette University, said that Yellen’s belief that the trillion-dollar coin is a “gimmick” would be no defense if minting the coin were the only thing standing between the United States and default.\"",
    "Aden sounded liberated when she announced her decision to abandon photo shoots and catwalks last year. She is becoming a designer instead. \"\"Wow this is actually the most RELIEF I felt since I started in 2016. Keeping that in was literal POISON!\"\" she said on Instagram. She felt her traditions, starkly different from those of most other supermodels, were caricatured and turned into a gimmick by some brands. One, American Eagle, replaced a headscarf with a pair of jeans on her head in a 2017 campaign. \"\"But... this isn't even my style??\"\" she protested on Instagram at the time. \"\"I got to a place where I couldn't recognize my hijab the way I would traditionally wear it, \"\"Aden told AFP. Aden looked far more at ease in Istanbul, surrounded by Middle Eastern fashionistas while attending an event organized by Modanisa, her new home. She will be designing collections exclusively for the Turkish online brand, which is one of the biggest names in the modest fashion industry, valued at $277 billion in 2019.\"",
    "\"It’s no secret most of the world’s airports have sat empty for months. With international travel almost nonexistent because of the coronavirus pandemic, the global tourism industry is finding new ways to make money. In Asia, one way companies are trying to stay profitable is through so-called \"\"flights to nowhere.\"\"That's right, some airlines are offering flights that end up right where they began. While it may sound like a gimmick, customers are actually buying tickets. This month, a Taiwanese airline took passengers to South Korea’s Jeju Island, circled a few times and flew right back to Taiwan. In the air, they had a Korean language and culture lesson.One passenger, 35-year-old Liu Chun Hui, says she couldn’t go abroad. So her friend recommended this flight to her. As soon as she heard about it, she wanted to experience the flight to nowhere.The flights aren’t cheap. Australia’s Quantas airline charged almost $800 for an economy seat on a flight that offered views of attractions such as the Great Barrier Reef. The flight sold out in 10 minutes.\"",
    "\"To a large extent, baseball already incorporates social distancing rules. Most fielders stand a dozen meters or more from each other. And there is no sustained physical contact.Many of the Giants players wear disposable face masks - an unusual sight for a baseball field even in East Asia, where mask-wearing is relatively common. “Washing my hands as often as I can and wearing my mask and staying clean -- that’s the most important thing for me now,” says Adrian Sampson, an American player who arrived in South Korea last month. “We just are trying to keep everyone safe and set a good example for everybody.” The game feels different in many other obvious ways. There are no raucous in-game songs or chants that are a hallmark of Korean baseball games, no walk-up music for each batter, and no loud advertisements between innings. No gimmicks. Just baseball. At a time when sports fans need it most.\"",
    "\"The Friday after Thanksgiving is traditionally one of the biggest shopping days of the year. Black Friday is viewed as the start of the holiday shopping season, a time when U.S. retailers rake in a significant portion of the year’s profits. Many stores offer deep discounts to attract customers, and shoppers often line up early for a chance to grab a great deal before supplies run out. “I think it is a very good sales gimmick,” says James E. Schrager, professor of entrepreneurship and strategy at the University of Chicago Booth School of Business. “And what’s been happening for a few decades now is that retailers are very worried about when they get the customer into their store for this huge seasonal buying season. And they know it comes and goes very quickly ... so this is a very good idea, so that they make sure they get their time — that is, the customer's time — in their store to show off what they have.”\"",
    "The safety of women in the Indian capital has been under the spotlight since the 2012 gang rape and murder of a female student on a bus that sparked major protests. But Kejriwal said that from Tuesday, there would be 13,000 \"\"marshalls\"\" on buses to ensure safety for the 850,000 women who take the bus regularly in the chaotic megacity of 20 million people. Sonia Rathore, 24, who works as an assistant at a firm in central Delhi said she was set to save around 2,000 rupees ($30) per month. \"\"Those women who don't earn more than 10,000 rupees or 15,000 rupees, this move will be very helpful for them, \"\"she told AFP on a bus in central Delhi. \"\"For me, I don't end up spending a lot on buses because I only use it occasionally. But for those who go to work regularly, this will make a positive difference, \"\"said Urmila Devi, a housewife. The governing Bharatiya Janata Party (BJP) of Prime Minister Narendra Modi called the move a gimmick ahead of state elections in Delhi due in early 2020.\"",
    "According to the RealClearPolitics averages of recent polls, Biden barely leads Warren among likely voters, 27.8 percent to 26 percent. Moreover, Biden has been trailing Warren and Senator Bernie Sanders of Vermont in fundraising. But Biden energized crowds of voters in New Hampshire this week, declaring that Trump \"\"picked the wrong guy to fight.\"\" Biden's call for Trump's impeachment and dire warnings about a crisis looming over American democracy were well received by voters who turned out to see him. \"\"Today is the first day I got emotional, \"\"Marsha Miller, a retired voter who described herself as a very involved and worried Democrat. \"\"There were no gimmicks. There were no wild promises. There was just an honest appraisal as to where we're at and where we need to be. Hope. He provided hope.\"\" With four months to go until the first in the nation New Hampshire primary, Miller said she is \"\"real close to [voting for] Joe Biden. I thought he spoke the truth.\"\"\"",
    "\"At its launch, Facebook was one of the most authentic social networking partners. Existing online networks, like MySpace, had influential parent companies that chaperoned their platforms, pestering users with ads and gimmicks. But Facebook promised something different: a genuine connection. It was an unexploited social space to live your best life – well before anyone hashbragged it. Still today, a friendship with Facebook comes with plenty of perks. Most importantly, it is the friend who brings everyone together. Participating in this community is shown to strengthen relationships between close friends and casual acquaintances. Individuals can bond over community causes, shared identities and amusing videos. Facebook has been credited for helping organize coalitions that took down dictators and raised millions of dollars to fight disease. Adding to Facebook’s popularity, it lets users carefully curate a public image, emphasizing the best parts of their lives. The site has become a central source not only for information about one another, but also the world. Over half of U.S. Facebook users report regularly consuming news on the platform.\"",
    "\"It’s a common trope in literature: the protagonist meets a metaphorical death, only to return stronger and savvier than before. It’s compelling. It’s dramatic. At one point in the history of superheroes, characters “returned” in the form of descendants and legacy-bearers. Barry Allen may have sacrificed himself as the Flash, but his former sidekick Wally West assumed the mantle. The Blue Beetle died? Meet the new Blue Beetle. But in superhero comics today, resurrections aren’t metaphorical. Green Arrow literally died and went to Heaven. Then he came back. The Thing of the Fantastic Four did the same. So did Green Lantern, Hawkeye, Robin, and scores of other superheroes. Even Wolverine went to Hell a mere four years ago and clawed his way back to life. In short, superheroes like Wolverine die very often, and they come back from the dead just as often. The easy answer for the question “Why?” is sales – a cash-grab gimmick by companies to satisfy readers’ thirst for high drama.\"",
    "\"Walking through the tequila section of your local liquor store, you may see a bottle with a worm floating in it. But if you see one, you’re looking at a bottle of mezcal – not tequila. While all tequila is mezcal, all mezcal is not tequila: To be labeled as tequila the spirit must be distilled from at least 51 percent blue agave (Agave weberii) and made within a region around the Mexican town of Tequila. Mezcals, on the other hand, can be made from any of 30 aloe-like succulents and can be made in a number of Mexican states. As for the worm, it’s the larva of the maguey moth, an animal that lives and feeds on agave plants. It was originally inserted into bottles of Gusano Rojo mezcal as a marketing gimmick. The worm isn’t a psychedelic as fraternity lore would have it, but it is edible and is sold as a delicacy in food markets across central Mexico.\"",
    "\"A prim Uyghur woman in a Chinese traditional qipao suit presents a video depicting Beijing’s vision for Xinjiang’s future, where the sun sets over pagodas and a futuristic skyline. Many scenes look like they could be filmed anywhere in China. “Our anti-terrorism and de-radicalization struggles have achieved remarkable results,” she says, in crisp Mandarin. Officials dodge questions about how many Uyghurs were detained, though statistics showed an extraordinary spike in arrests before the government stopped releasing them in 2019. Instead, they tell us during the tour that they’ve engineered the perfect solution to terrorism, protecting Uyghur culture rather than destroying it. One night, I was seated next to Dou Wangui, the Party Secretary of Aksu Prefecture, as well as Li Xuejun, the vice chairman of the Xinjiang People’s Congress. They are both Han Chinese, like most of Xinjiang’s powerful men. Over grilled lamb and yogurt, we watched grinning Uyghurs dressed in traditional gowns dance and sing. Dou turns to me. “See, we can’t have genocide here,” Dou said, gesturing to the performers. “We’re preserving their traditional culture.”\"",
    "Gross domestic product plunged by almost 60% from 2017 to 2020, the Chamber of Commerce reported last week, with its head Gholamhossein Shafeie describing the drop as a \"\"serious warning for the future of Iran's economy.\"\" Families now find their money increasingly worthless and must forgo foods once considered staples. Compared with a year ago, the price of milk, yogurt and eggs has swelled by nearly 80%. The cost of vegetables and meat has risen by some 70%, and the cheapest basics like bread and rice by more than 50%, according to the government statistics agency. \"\"We see prices get more and more expensive every day, \"\"said Ozra Edalat, 63, an exasperated shopper. \"\"It's terrible. How is it possible to get by with such low salaries?\"\" Many Iranians say they're shopping less than ever before. \"\"Now I can only buy groceries once a month, \"\"said Ghane Khiabani, a mother of three in Tehran. \"\"We have to be pinching pennies.\"\"\"",
    "The farm is run by a salaried farmer but the red and white cows, from the Dutch-German Meuse-Rhin-Yssel breed, are milked by robots. The cheeses, yogurts and pellets are sold at a roadside shop alongside fare from local producers. The products are also sold to restaurants in town by electric vehicles. \"\"I was immediately seduced by the concept, \"\"says Bram den Braber, 67, one of 40 volunteers at the farm, as he fills bottles of milk behind the counter of the store. \"\"It's not blood running through my veins, it's milk.\"\" The idea of the farm is also to make farming \"\"more agreeable, interesting and sexy\"\", and not just to be environmentally friendly, says Minke van Wingerden. When she and her husband first approached port authorities with the idea to build a floating farm, they said \"\"are you nuts?\"\", she recalls. But the farm is set to turn a profit for the first time at the end of 2021, with consumers apparently ready to pay the 1.80 euro ($2.12) a liter for milk produced there, compared to around one euro at a supermarket.\"",
    "Harris, who met with officials from these companies and groups Thursday, said economic opportunities in the region could be boosted via partnerships with the private sector. \"\"In order for us as an administration, the United States government, to maximize the potential of our work, it has to be through collaboration, through public-private partnerships, \"\"Harris told reporters at the start of the meeting. The meeting was attended by top executives from yogurt maker Chobani, food giant Nestle's Nespresso unit, financial companies Bancolombia and Davivienda, as well as language-learning website Duolingo. Commitments by the companies include Microsoft's agreeing to expand internet access to as many as 3 million people in the region by July 2022 and Nespresso's plans to begin buying some of its coffee from El Salvador and Honduras with a minimum regional investment of $150 million by 2025, a White House official said. Chobani has agreed to bring its incubator program for local entrepreneurs to Guatemala, while Mastercard will aim to bring 5 million people in the region who currently lack banking services into the financial system and give 1 million micro and small businesses access to electronic banking, the official said.\"",
    "\"It was messy and hectic in Aisha al-Abed’s kitchen, as the first day of Ramadan often is. Food had to be on the table at precisely 7:07 p.m. when the sun sets and the daylong fast ends. What is traditionally a jovial celebration of the start of the Muslim holy month around a hearty meal was muted and dispirited for her small Syrian refugee family. As the 21-year-old mother of two worked, with her toddler daughter in tow, reminders of life’s hardships were everywhere: In the makeshift kitchen, where she crouched on the ground to chop cucumbers next to a single-burner gas stove. In their home: a tent with a concrete floor and wooden walls covered in a tarp. And, definitely, in their iftar meal — rice, lentil soup, french fries and a yogurt-cucumber dip; her sister sent over a little chicken and fish. “This is going to be a very difficult Ramadan,” al-Abed said. “This should be a better meal ... After a day’s fast, one needs more nutrition for the body. Of course, I feel defeated.”\"",
    "Tang Chenghui, an electrical engineer who lives in Beijing sees Singles' Day as an opportunity to stock up on snacks and imported products such as milk from Australia. Ahead of the festival, Tang pre-ordered 3 boxes of duck eggs, 10 packets of soybean milk powder, two boxes of yogurt, coffee and wine.\"\"I'm buying more snacks this year because I've just moved into a new apartment and have enough storage space to stockpile the snacks I like, \"\"said Tang. \"\"Some of these products are really cheap during the Singles' Day discounts.\"\"Unlike Black Friday and Cyber Monday in the U.S., Singles' Day in China is not just about deep bargains. Alibaba pioneered the concept of Singles' Day and holds an annual gala on Nov. 11 with celebrity performances to entertain shoppers.E-commerce companies don't break down Singles Day sales volume by brands so it is hard to know what share goes to foreign companies, though some companies might announce their own performances.\"",
    "\"The decision to award the Nobel Prize to Doudna and Charpentier couldn’t have been easy. By choosing these two over Feng Zhang, the Royal Swedish Academy of Sciences sent a major message. It could have awarded the prize to a third researcher, but it didn’t. Was it a statement intended for the legal system? Fortunately, scientists using CRISPR as a molecular editor aren’t affected by the legal battles. They can get their CRISPR systems from the Addgene open-source repository. Clinical applications of CRISPR – like finding a cure for genetic diseases such as cystic fibrosis and sickle cell anemia – will most likely be affected by the legal wranglings, as that is the technology’s most commercial use. Often, basic science research goes nowhere. Often it goes in unexpected directions. Sometimes it leads to the most excitingly splendid conclusions. CRISPR-Cas9 is one of these cases. It started with a weirdly repeating palindrome, matured via mozzarella and yogurt and finally blossomed into a contested gene-editing tool that was awarded the 2020 Nobel Prize.\"",
    "\"Invest in reusable lunch containers. They may have more upfront cost, but overall the containers reduce waste and save money otherwise spent on lunch baggies. Firmer plastic or glass containers can also help to prevent browning and smashing of lunch items. Kids can have an added allowance opportunity of cleaning out their lunch boxes and containers to have them ready for the next day! When shopping for lunch items, shop in bulk for nonperishable items such as granola bars, crackers and snacks and look for buy-one-get-one-free deals at your local grocery store. If concerned about fruits browning or bulk items going to waste, consider the cost benefit of prepackaged items that have longer expiration dates and will not brown. Examples include fruit squeeze pouches, single guacamole or hummus packets, peanut butter packet and yogurts. Do not feel like your child needs something different each day. School is often a stressful time, and the lunch period is usually 20 minutes or less with the focus being on little talking and more eating so that kids can get back to learning on a full stomach.\"",
    "\"We also looked at how much food is transported between one county and another. Many of the largest food transport links were within California. This indicates that there is a lot of internal food movement within the state. One of the largest links is from Niagara County to Erie County in New York. That’s due to the flow of food through an important international overland port with Canada. Some of the other largest links were inside the counties themselves. This is because of moving food items around for manufacturing within a county – for example, milk gets off a truck at a large depot and is then shipped to a yogurt facility, then the yogurt is moved to a grocery distribution warehouse, all within the same county. The food supply chain relies on a complex web of interconnected infrastructure. For example, a lot of grain produced throughout the Midwest is transported to the Port of New Orleans for export. This primarily occurs via the waterways of the Ohio and Mississippi Rivers.\"",
    "\"Regular physical activity is not only good for your heart, it is good for your gut, too. Studies recently showed that some of the lactate produced during exercise can impact certain gut microbes – although we don’t yet know how and why. Start slow if you haven’t had regular physical activity as part of your daily life. If you start on New Year’s, by Valentine’s Day you could be walking daily, or doing some time of activity that you like, to help your heart, mind and gut. Add probiotic foods into your diet What are probiotic foods? These are foods that contain microorganisms that have a health benefit. There are several different kinds of helpful microorganisms that are added to foods like yogurt, or are naturally found in other fermented foods – like sauerkraut or kimchi – that give them a health-promoting effect. Give one of these foods a try in the new year. You might be wondering if probiotic supplements are as beneficial as probiotic food. So far there isn’t enough evidence to say that – so stick with food.\"",
    "\"After it reopens, changes will include a return to a more colorful Victorian-era palette rather than the mostly white style adopted during another extensive renovation in the 1960s. The faith’s temples have rooms where couples are “sealed” in marriage, chambers for ceremonies on theology and morality and celestial rooms used for prayer and reflection. They also have ornate baptismal fonts designed for use in ceremonies to baptize dead relatives, though there’s been occasional controversy over members posthumously baptizing public figures against church policy. The faith teaches proxy baptisms give the deceased the choice to join the faith in the afterlife. New temples are typically open to the public for a brief time before being dedicated, after which they’re reserved for members only. Republican Gov. Gary Herbert said the renovation will likely bring more congestion downtown, but he’s hoping curious tourists will keep visiting during construction. “People think of The Church of Jesus Latter-day Saints and most people think of this temple,” said Herbert, who is a member of the faith. The renovation “shows the vitality of Salt Lake City. We’re not closing things down. We’re expanding and growing.”\"",
    "\"I lived a mere two miles from where I had gone to high school. I roomed with two lifelong friends I had met at church youth group. I was as focused as I was going to be, and it ultimately paid off: I am scheduled to graduate as a first-generation college student this December. While I may sound negative regarding my childhood, there were times I relished. My mom loved to cook and I remember assisting her in the kitchen as early as 4 or 5 years old, whether it was as simple as stirring the sauce or as hazardous as cutting vegetables. I was exposed to many foods, and there's very little I won't try. I attribute my diverse palette to her love of food. The most important part of my childhood with a helicopter parent was when the helicopter landed and the overprotective stipulations finally ended. Around the time I got my driver's license at 17 years old, the grip began to loosen. \"",
    "Alkarkhi graduated from the University of Baghdad, College of Fine Arts. He was a well-known artist in Iraq until violence forced him to flee to Syria in 2006. But war came there, too. Once again, he was uprooted, relocating three years later to Riverdale with his wife and two children. Alkarkhi said creating art is his way to give back to America for helping him and his family build a new life in safety. \"\"America gives refugees a lot of things. I want to do beautiful painting, and I give it to this country and to the people to enjoy with my art, \"\"he said. Alkarkhi is also painting his experiences as a refugee in his new color palette, as in his piece, \"\"Colorful Horses.\"\" \"\"These horses are like refugees. Some from Europe, some from Africa, some came from [the] Middle East. And they come here, they work together, live together, do many things together, \"\"he explained. \"\"Then, after like 10, 20 years, everybody say I am American. And everybody try to do something good for this country.\"\"\"",
    "\"Rainbow — or jet — colour palettes are often the default setting on software, but the beautiful sweep of blue to red is misleading when displaying scientific data. Fundamentally, the change between the colours in the palette is not smooth. For example, the change between blue and green and then between yellow and red occurs over a short distance. Vik and batlow, are examples of even colour palettes, where the colours change smoothly across the colour bar. To put this into context, having a palette that changes between colours wildly is like having a position x or y axis with numbers that are not evenly spaced. In jet colour maps, this would be the equivalent of having numbers one to four close together and eight to 10 far apart. Such an uneven colour gradient means that certain parts of the palette would be naturally highlighted over others, distorting the data. The RGB colour space based on which such uneven colour gradients are created is mathematically simple, but not in tune with how we perceive colours and see the differences between them.\"",
    "\"In the 17th century, Isaac Newton created his “color wheel.” The circle of colors represents the full visible light spectrum, and people who work in color will use it to assemble palettes, or color schemes. A monochromatic palette involves tints from a single hue – lighter and darker shades of blue, for example. A tertiary palette divides the wheel with three evenly spaced spokes: bright reds, greens and blues. Among the most striking combinations are two hues 180 degrees apart on the color wheel. Due to a phenomenon called “simultaneous contrast,” the presence of a single color is intensified when paired with its complement. Green and purple complement one another, as do yellow and blue. But, according to German scientist, poet and philosopher Johann Wolfgang von Goethe, the strongest of the complementary pairings exist in the ranges of – you guessed it – orange and teal. For movie makers, this color palette can be a powerful tool. Human skin matches a relatively narrow swath of the orange section of the color wheel, from very light to very dark. A filmmaker who wants to make a human within a scene “pop” can easily do so by setting the “orange-ish” human against a teal background.\"",
    "\"The Stones originally emerged out of the London blues revival scene in 1962, at first playing only cover versions of the blues, soul and 1950s rock music they revered. So it’s only natural that their first original songs would be rooted in the dozens of cover songs the band played and recorded in its nascent years. “The Last Time” is simply a logical extension of the group’s development and range of influences – the sort of compositional modeling has been occurring in music for generations. But the Rolling Stones’ eclectic range of influences did create a uniquely broad stylistic palette, one that the band drew on as their music expanded and developed throughout the years – and as they went on to enjoy greater success and longevity than most of their contemporaries. So despite its title, there would ultimately be very little about the band’s first US hit that would happen for the last time.\"",
    "\"The color order that we’ve become accustomed to wasn’t established until the 1940s, when gender-specific clothing began being dictated by manufacturers and retailers. Eventually, boys and girls required different clothes, different toys – even different interior designs in their rooms and nurseries. Popular products like Barbie (primarily marketed to young females) would end up playing a role in shaping our color stereotypes. (In fact, Barbie has her own Pantone color: Barbie Pink!) With the arrival of the women’s liberation movement in the 1960s, fashion shifted away from gender-specific clothing as girls embraced more masculine styles. A decade later, fashion moved toward a more neutral palette. There was even a two-year stretch in the 1970s when no pink clothing appeared in the Sears, Roebuck and Co. catalogue. Many argued that little girls should be dressed more like boys to encourage them to be more assertive. In the 1980s, we witnessed a shift toward gender-specific color purchases, especially for children. With the advent of prenatal testing (along with more discretionary income), families could now plan farther in advance – and spend significant amounts on products – in preparation for the expected baby girl or boy. Even disposable diapers were sold in pink and blue.\"",
    "\"For most of the 19th century, suffragists didn’t incorporate visuals in their movement. It was only during the early 20th century that suffragists started to realize that, as Glenda Tinnin, one of the organizers of the National American Woman Suffrage Association, argued, “An idea that is driven home to the mind through the eye, produces a more striking and lasting impression than any that goes through the ear.” Becoming aware of the way visuals could shift public opinion, suffragists began to incorporate media and publicity tactics into their campaign, using all kinds of spectacles to popularize their cause. Color played a crucial role in these efforts, especially during public demonstrations such as pageants and parades. Part of their goal was to convey that they were not devilish Amazons set to destroy gender hierarchies, as some of their critics claimed. Rather, suffragists sought to present an image of themselves as beautiful and skilled women who would bring civility to politics and cleanse the system of corruption. Suffragists deployed white to convey these messages, but they also turned to a much more diverse palette.\"",
    "\"To start, history offers some important insights on what not to do when it comes to federal energy policy, says Michael Webber, the deputy director of the Energy Institute at the University of Texas at Austin. A broad palette of policy options have been tried with varying degrees of success, but one that everyone should get behind is plowing much more federal money into research and development, he said. Hillary Clinton endorses a huge expansion of solar, modernizing the grid and a number of other measures to create a “clean energy economy.” But do industrial policies that favor renewable energy and energy efficiency actually produce jobs as politicians promise? The 2009 stimulus plan provides an excellent case study and, despite its flaws (who can forget Solyndra?), the results on jobs and renewable energy expansion are very clear, says Heidi Garrett-Peltier of the University of Massachusetts Amherst. Republican candidate Donald Trump has provided fewer details than Clinton but has promised to bring back the ailing coal industry and roll back environmental regulations to encourage energy development.\"",
    "\"Our care team has taken care of close to 10,000 movement disorder patients at the University of Florida and tens of thousands more with our colleagues in the Southeast Regional Tourette Association of America Center of Excellence, which also includes neurologists, psychiatrists, rehabilitative specialists, social workers and scientists at the University of South Florida, Emory University, University of Alabama and the University of South Carolina. There are good reasons to try different treatments, even if none seems to work. Patients need to learn how to recognize when a plan or therapy isn’t working and how to speak with their doctors and care team about trying something else. The point is that left unchecked, brain vibrations can, in some Tourette cases, lead to neck-snapping tics which can cause injuries, even paralysis. Today even the most severe cases have a chance for treatment with deep brain stimulation. Though Tourette syndrome remains mysterious in the public eye, it is important that we teach families about the broad palette of options that provide tangible benefits for quality of life. That is definitely something worth shouting about.\"",
    "In the District of Columbia, more than 400 people died from opioid overdoses last year, and most were African American. The medical examiner's office reported that fentanyl or fentanyl analogs were present in many cases. \"\"In some communities, we've seen deaths among African Americans eclipse the death rates among whites over the past several years, \"\"said Dr. Caleb Alexander, a professor of epidemiology and medicine at the Johns Hopkins Bloomberg School of Public Health in Baltimore, Maryland. \"\"Many people who have died from the opioid epidemic or otherwise developed addiction are African American or other people of color living in urban areas.\"\" Opioid overdose deaths among African Americans have been on the rise since 2013, according to a study published in the journal Addiction. Simultaneously, opioid use among white Americans leveled off for the first time since the 1990s, when doctors began overprescribing the opioid painkiller that sparked the health crisis. \"\"Historically, the opioid epidemic has at times been painted as an epidemic of rural white working-class families, but opioids don't discriminate, \"\"Alexander told VOA. \"\"The addiction that one develops looks just the same, regardless of the color of your skin.\"\"\"",
    "\"The $3 million, 1 1/4-mile marquee race for 3-year-old colts is back on the first Saturday of May after being delayed to Labor Day weekend last fall because of the pandemic. About 45,000 spectators are expected at the track. The obvious focus is on Essential Quality, the reigning 2-year-old champion who enters the Run for the Roses having won all five races and with Luis Saez aboard. His haul of graded stakes victories includes a gutsy Blue Grass victory at Keeneland on April 3 that vaulted the gray son of Tapit to the top of the Derby standings with 140 points and cemented him as the projected favorite. He's one of two entries trained by Cox, who grew up a few blocks from Churchill Downs and will make his Derby debut trying to become the first Louisville native to win the race. The Eclipse Award winner will also saddle Mandaloun from the No. 7 post as a 15-1 choice, with the bay colt looking to bounce back from a disappointing sixth in the Louisiana Derby.\"",
    "\"Carbon dioxide emissions are expected to grow this year after falling dramatically during the pandemic as economies around the globe contracted. In a report issued Tuesday, the International Energy Agency (IEA) said emissions of the greenhouse gas would rise by 1.5 billion metric tons, or 5%. While big, the increase is not likely to eclipse the surge seen following the 2008-09 global financial crisis. After a series of stimulus bills, the U.S. economy is expected to grow rapidly in 2021, with growth forecasts at 6% or higher. The group said coal would be the largest driver of the increase in greenhouse gas emissions. It said demand for coal was expected to grow 4.5% this year. That would be higher than 2019, but below a 2014 peak. “This is a dire warning that the economic recovery from the COVID crisis is currently anything but sustainable for our climate,” Fatih Birol, the IEA's executive director, said in a prepared statement. “Unless governments around the world move rapidly to start cutting emissions, we are likely to face an even worse situation in 2022.\"",
    "\"Some of the couple’s friends are worried that the interview with Oprah Winfrey may end up damaging Harry and Meghan. Royal interviews have often backfired. In 2019, the Duke of York, commonly known as Prince Andrew, gave an interview explaining his friendship with the late pedophile billionaire Jeffrey Epstein. He thought the encounter had gone well but it resulted in him having to withdraw from public life. Diana also later said she “deeply regretted” her 1995 interview. The couple’s bid to define a celebrity role for themselves sits badly with the royal family. Palace insiders fear an unleashed “brand Sussex” could eclipse Prince Charles and Prince William. One of the royal family’s uppermost fears is that Harry and Meghan will become increasingly outspoken now they are unmoored from the royal household risking blowback on the British monarchy, “Royals have to act differently from celebrities in order to ensure the standing and longevity of the institution, which relies on public goodwill to survive,” a palace official told VOA recently.\"",
    "\"In this ritual, a person would be chosen to replace the king. He would be dressed like the king and placed on the throne. To avoid confusion with a real coronation, all this would occur alongside the recitation of the negative omen triggered by the observation of the eclipse. The real king would keep a low profile and avoid being seen. If no additional negative portents were observed, the substitute king was put to death, therefore fulfilling the prophetic reading of the celestial omen while saving the life of the real king. This ritual would take place when an eclipse was observed or even predicted, something that became possible to do in later periods. The presence of this ritual among the corpus of Hittite texts in second-millennium Anatolia has led to the assumption that it must have existed already in Mesopotamia during the first half of the second millennium B.C.\"",
    "\"Samuel Williams, the newly appointed professor of mathematics and natural philosophy at Harvard College, was eager to observe a total solar eclipse. He’d seen a transit of Venus in 1769, but had never had the chance to study the sun’s corona during an eclipse. According to his calculations, a total solar eclipse would be visible from Maine’s Penobscot Bay on Oct. 27, 1780. But reaching Maine from Massachusetts would be something of a problem; the Revolutionary War was raging, and Maine was held by the British Army. The Massachusetts legislature came to Williams’ assistance; it directed the state’s Board of War to fit out a ship to convey the eclipse hunters. Speaker of the House John Hancock wrote to the British commander in Maine, requesting permission for the men of science to make their observations. When the astronomer-laden ship arrived at Penobscot Bay, Williams and his team were permitted to land but restricted to the island of Isleboro, three miles offshore from the mainland.\"",
    "\"By all accounts a total solar eclipse is a life-changing event. I wouldn’t know, I’ve never seen one. Fortunately for me and millions across the U.S., that will change this summer. I’m not really an eclipse expert, even though I can’t wait for August 21. I’m actually a meteorologist, and a fairly specialized one at that. Six months ago, I didn’t know the difference between an umbra and penumbra. What I did know is that the sun provides energy for everything that happens on our planet, and that the daily cycle of sun rising and setting is a key component of what happens in the atmosphere, and how air circulates locally and globally. So why is someone who worries about subsecond- and submeter-scale winds interested in this astronomical-scale event? Because any change in incoming sun – such as the complete blackout during a total solar eclipse – will affect the energy received by the land, and in turn the energy transferred back to the atmosphere. And because the total eclipse period is short, those changes will be small. It’s both an exciting event and an interesting challenge: a scientist’s dream. Coupled with advances in observational techniques, every eclipse offers a new chance to prove meteorological theories. This one even more so because coordination across the entire length of the continental United States almost guarantees that someone will have ideal observing conditions. We’re prepping our weather balloons and weather stations to take advantage of that opportunity – to see exactly what a short blackout does to atmospheric motion.\"",
    "\"Ancient people conceived of the heavens as built around human beings. For centuries, people subscribed to the Ptolemaic belief about the solar system: The planets and the sun revolved around the stationary Earth. The idea that God drove the heavens is very old. Because people thought that their god (or gods) guided all heavenly occurrences, it’s not surprising that many people – ancient Chinese, for example, and Egyptians and Europeans – believed that what they witnessed in the skies above provided signs of future events. For this reason, solar eclipses were for many centuries understood to be harbingers of good or evil for humankind. They were attributed magical or mysterious predictive qualities that could influence human lives. During the first century A.D., people – including astrologers, magicians, alchemists and mystics – who claimed to have mastery over supernatural phenomena held sway over kings, religious leaders and whole populations. Nicholas Copernicus, whose life straddled the 15th and 16th centuries, used scientific methods to devise a more accurate understanding of the solar system.\"",
    "\"In Isaac Asimov’s 1941 short story “Nightfall,” scientists huddle in an astronomical observatory on Lagash, a planet with six suns. For many centuries, one or more of those suns has always been up. The current inhabitants of Lagash, bathed in perpetual daylight, have never seen stars or experienced darkness. As the story opens, the university director addresses a hostile reporter: “You have led a vast newspaper campaign against the efforts of myself and my colleagues to organize the world against the menace which it is now too late to avert.” The “menace” in question is nightfall, which comes to Lagash just once every 2,049 years. That moment is now upon them. Only one sun remains above the horizon, its last light rapidly fading due to a total eclipse – predicted by the scientists, but ridiculed as unfounded in the press. In the gathering darkness, a mob bent on ruin marches on the observatory. The scientists do not expect to survive. They hope only to preserve enough knowledge and data that “the next cycle will start off with the truth, and when the next eclipse comes, mankind will at last be ready for it.”\"",
    "\"Anxiety about climate change and a desire to act erases political lines, according to research from Pew, Brookings Institution and 4C. In the 2020 presidential election, climate change was among the top three issues to young voters. And 4C’s Maibach says that youth leadership about climate change has woven generations together on the issue.“Politicians and CEOs alike have every reason to want to keep young people happy, because they won’t keep their jobs for long if they don’t,” Maibach wrote. As the percentage of younger votes eclipses those of Baby Boomers, born between 1946 and 1964, the Gen Z and millennial vote becomes more powerful.“CEOs are not directly accountable to the public, but corporations are becoming increasingly sensitive to public opinion, especially that of young people, because they want to attract the best and brightest young people as employees, and they want to earn the loyalty of young customers,” Maibach wrote.  While Bastida said she still worries about the future, she looks on the bright side and believes her generation can have an impact.\"",
    "Charles Grodin, the droll, offbeat actor and writer who scored as a caddish newlywed in \"\"The Heartbreak Kid\"\" and later had roles ranging from Robert De Niro's counterpart in the comic thriller \"\"Midnight Run\"\" to the bedeviled father in the \"\"Beethoven\"\" comedies, has died. He was 86. Grodin died Tuesday in Wilton, Connecticut, from bone marrow cancer, his son, Nicholas Grodin, said. Known for his dead-pan style and everyday looks, Grodin also appeared in \"\"Dave, \"\"\"\"The Woman in Red, \"\"\"\"Rosemary's Baby\"\" and \"\"Heaven Can Wait.\"\" On Broadway, he starred with Ellen Burstyn in the long-running 1970s comedy \"\"Same Time, Next Year, \"\"and he found many other outlets for his talents. With bone-dry understatement, Grodin could steal entire scenes with just a look. His commitment, whether acting across De Niro or Missy Piggy, was unsurpassed. In his many late-night appearances, he once brought a lawyer with him to threaten David Letterman for defamation. Hosting \"\"Saturday Night Live, \"\"he pretended to not understand live television, ruining all the sketches.\"",
    "\"Scientists are seeing promising early results from the first studies testing gene editing for painful, inherited blood disorders that plague millions worldwide, especially Black people. Doctors hope the one-time treatment, which involves permanently altering DNA in blood cells with a tool called CRISPR, may treat and possibly cure sickle cell disease and beta thalassemia. Sickle cell affects millions, mostly Black people. Beta thalassemia strikes about one in 100,000 people. The only cure now is a bone marrow transplant from a closely matched donor without the disease, like a sibling, which most people don't have. Both diseases involve mutations in a gene for hemoglobin, the substance in red blood cells that carries oxygen throughout the body. In sickle cell, defective hemoglobin leads to deformed, crescent-shaped blood cells that don't carry oxygen well. They can stick together and clog small vessels, causing pain, organ damage and strokes. Those with beta thalassemia don't have enough normal hemoglobin and suffer anemia, fatigue, shortness of breath and other symptoms. Severe cases require transfusions every two to five weeks.\"",
    "\"Health authorities in the Netherlands said Tuesday that an 89-year-old woman is the first known case of someone who died after contracting COVID-19 for a second time. Researchers acknowledge the woman’s immune system had been weakened from the treatment she received from a rare form of bone marrow cancer. The woman’s death coincides with a new study that suggests that a person infected with COVID-19 is still vulnerable to the disease. A report published Monday in The Lancet Infectious Diseases medical journal revealed a 25-year-old man in (the western U.S. state of) Nevada first tested positive with COVID-19 back in April, then a second time in June with more severe symptoms that led to him being placed on oxygen. Researchers say the man was infected with two distinct strains of the novel coronavirus, but could not be sure why the second infection was worse. He may have been exposed to a higher dose of the virus the second time, or the later version was more virulent than the first.\"",
    "Some 37 million people across the globe have HIV. But stem cell treatment is not a practical cure. First, a donor has to be tissue matched. Plus, the donor has to have the mutated gene. And then there's the procedure itself, which is painful and risky. Dr. Sarah Fidler, a professor in HIV medicine at Imperial College London, says a bone marrow transplant would be too dangerous for patients who are healthy and taking a daily pill to treat HIV. \"\"Having a bone marrow transplantation is a very complicated process, \"\"she said. \"\"It requires an entirely new set of cells to be taken into the person who's having treatment and that again is a process where whilst those cells are embedding, you're very at risk of getting infections and potentially dying.\"\" Both patients were being treated for cancer and had no option but to try the risky procedure. Scientists will continue to search for other ways to cure HIV, but now they know it can be cured.\"",
    "\"What is HIV? HIV is the virus that causes AIDS. Since the virus was first discovered in the 1980s, more than 75 million people worldwide have been infected with HIV. Today, almost 37 million people live with HIV. Of these, about 1.1 million live in the U.S. Infection with HIV almost always led to AIDS, which in turn was almost always fatal. The field was revolutionized in 1996 with the introduction of HIV anti-retroviral therapy medications. These drugs halt HIV from replicating and allow an infected person to regain a functioning immune system. These medications are so effective that today a person living with HIV has almost the same life expectancy of someone without HIV infection. However, these medications must be taken every day, have multiple distressing side effects, and can cost thousands of dollars each month. Yet even with this life-extending treatment, a functional HIV cure, defined as when someone with HIV no longer tests positive for the virus and does not need to take these medications, has remained elusive. The ‘cure’ treatment All of that seemed to change when in 2008 at the Conference on Retrovirus and Opportunistic Infections in Boston, Massachusetts, the news broke of the Berlin patient, named Timothy Ray Brown, who seemed to have been cured of his HIV. In order to achieve that serendipitous “cure,” Brown had to undergo aggressive treatment for his acute myeloid leukemia that involved two hematopoietic stem cell transplantations – in which a patient’s bone marrow is damaged – and full body irradiation. This complex treatment involves destroying a person’s own immune system with high doses of chemotherapy or radiation. Then the patient receives a transplant of new stem cells from either themselves or a donor.\"",
    "\"A universe of organisms living inside you may affect every part of your body, from your brain to your bones, and even your thoughts, feelings and your attempts to lose weight. This is a universe of trillions of microorganisms – or what we biologists call microbiota – that live in your gut, the part of your body responsible for digestion of the food you eat and the liquids you drink. As researchers, we have been looking increasingly into the effect these bacteria have on their host’s body, from obesity to mental illness and heart disease. With obesity, for example, these tiny organisms may play a big role by influencing what foods we crave and how our bodies hold onto fat. In a recent study of the gut microbiome, we set out to determine whether the microbiota in the gut can be affected not only by our nervous system but also by an unsuspected source – our bone marrow. Our hope is that, by understanding the interactions of the microbiome with other parts of the body, one day treatments could be developed for a range of illnesses.\"",
    "\"The blood system, also called the hematopoietic system, is responsible for producing blood cells throughout a person’s life. We know that, with age, its function declines. All blood cells derive from a hierarchical system, with common ancestor cells, called hematopoietic stem cells, at its apex. Over the course of a person’s life, these cells will continuously supply all types of blood cells that we need, including different types of immune cells. As we age, blood stem cells become less able to perform at the best of their capability. This results in a decreased ability to fight infections and increased incidence of blood cancer in the over-65 population. Older patients are also frequently not good candidates for bone marrow transplant, the cure for many blood disorders. This is because of a higher degree of complications after transplant, which is also limited by having enough numbers of stem cells to reconstitute the hematopoietic system in an adult. Therefore, strategies to support blood stem cell recovery are needed to expand the pool of possible bone marrow transplant recipients.\"",
    "\"Bone marrow transplants are prohibitively expensive, though, and they come with life-threatening side effects, leading experts to disregard them as a viable option.Although the treatment the Sao Paulo Patient received appears to be a much better alternative, he represents only a single case that requires more research and experimentation.“These are exciting findings but they’re very preliminary,” said Dr. Monica Gandhi, an AIDS expert at the University of California, San Francisco. “This has happened to one person, and one person only.”Gandhi noted the four others in the same experiment did not respond similarly to the treatment.If the Sao Paulo Patient’s case can be shown to work on a broader spectrum, it would be a huge breakthrough, as people with HIV currently are forced to stay on a treatment plan for the rest of their lives.HIV is difficult to treat because it lies dormant for long periods of time, during which it cannot be eliminated by medicines or the body’s normal immune response. Patients must stay on drugs to keep the virus dormant and prevent it from becoming active again.\"",
    "\"Breast cancer can recur in the breast or in other organs, such as the lungs and bone. Where breast cancer decides to grow depends largely on the microenvironment. This refers to the cells that surround it, including immune cells, cells comprising blood vessels, fibroblasts and the select proteins they produce, among other factors. Over a century ago, a surgeon named Stephen Paget famously compared the organ-specific prevalence of cancer metastasis to seeds and soil. Because breast cancer often relapses in bones, in this metaphor, which still holds forth today, the bone marrow provides a favorable microenvironment (the “soil”) for dormant breast cancer cells (the “seeds”) to thrive. Thus, a substantial amount of recent work has involved trying to determine the role in cancer dormancy of a special type of cell, called mesenchymal stem cells (MSCs). These are found in bone marrow. MSCs in bone marrow are highly versatile. They are able to form bone, cartilage and fibrous tissue, as well as cells that support the immune system and formation of blood. They are also known to travel to sites of tissue injury and inflammation, where they aid in healing.\"",
    "\"Twelve patients who tried injections of stem cells were hospitalized with infections, according to a report in The New York Times that should cause patients concern. More important is that they should investigate stem cell treatments, for conditions such as cartilage injuries to their joints, before committing to one of these procedures. It’s also a valuable reminder that physicians need to work closely with patients to help them understand their options and which choice may be best for them. Stem cells are “uncommitted” cells that are, at least theoretically, capable of becoming any type of cell – skin, heart, kidney or even knee cartilage cells. Stem cells can come from fetal tissue, including products of in-vitro fertilization as well as placenta and umbilical cord tissue. They can also come from a patient’s own “hidden” adult stem cells, which are most often harvested from bone marrow and fat. The potential for using these cells in medicine is tremendous; for instance, stem cell transplants are used frequently to treat certain cancers, such as leukemias and blood disorders.\"",
    "\"The upsurge — which has been linked to unusually heavy rains and a tropical cyclone on the Arabian Peninsula — has produced devastating swarms in Kenya, Ethiopia, Somalia, Yemen and India, with many more countries under threat. At least 20 million people are at risk of losing their food supplies and livelihoods, according to the Food and Agriculture Organization (FAO) of the United Nations. Swarms typically contain between 4 billion and 8 billion locusts, and can eat in a day the equivalent of what at least 3.5 million people would consume. Governments and research organizations in the affected countries are fighting to control the insects, largely by spraying pesticides from planes. But it can seem like a losing battle. The swarms are being dealt with at the 11th hour: only after the juvenile insects, which are known as hoppers, gather to take flight. But researchers are making progress. They are starting to understand how the insects communicate; some have used data from other outbreaks to design tools to predict when and where the next ones will happen. \"",
    "\"World Food Program Resident Coordinator in Kenya Stephen Jackson, speaking via Zoom from the capital, Nairobi, says acute malnutrition rates are rising rapidly. He says 465,000 children and 96,000 pregnant and lactating women are acutely malnourished. He warns many are at imminent risk without urgent nutritional feeding.On a visit to a clinic Thursday in Wajir, northern Kenya, he said people told him it had been more than a year since they last felt rain.“I spoke with a young mother, Zeinab, who told me that she could not feed her children that morning and that she did not know if she would be able to put food on the table that evening. And that many of her livestock had already died because of the drought and those that are left are not in a good condition to sell. And you know, of course, in northern Kenya, livestock is the basis of life,” he said.Jackson said problems arising from drought are compounded by the COVID-19 pandemic, insecurity, the recent locust infestations, and diseases.\"",
    "\"The International Rescue Committee says 2.1 million people in Kenya are now food insecure. The head of the organization in Kenya, Mohamed El Montassir Hussein, says he is concerned about the growing humanitarian situation in some 20 out of 47 counties. “Our concern overall is the protracted drought situation and protracted aspect of drought in Kenya that’s been over the years coming again and again and also concern is extended to the growing humanitarian needs as people move out of their homes searching for places closer to water sources,” he said. The IRC says climate change is the main driver of the region's recurring drought and locust outbreaks. Kenya’s National Drought Management Authority predicts the food insecurity situation will persist until the end of the year. The drought management authority says people's fortunes may change if the affected areas get rain in the next three months.\"",
    "Successive years of climate change-driven droughts have ravaged parts of his country. This year, swarms of locusts and armyworms have wiped out crops. The U.N. says more than 1 million Malagasy people in the country's south are \"\"marching toward starvation\"\" with thousands already in famine-like conditions. \"\"If we do not act, the crisis will continue and get worse, \"\"Rajoelina said of the consequences of global warming. \"\"Madagascar calls upon each state to act in an equitable fashion and commensurate with their polluting activities.\"\" In six weeks, nations will meet in Glasgow, Scotland, for a progress report on the 2015 Paris Climate Agreement. All signs point to the planet falling short of keeping global warming to a cap of 1.5 degrees Celsius. British Prime Minister Boris Johnson has focused much of his engagement this week on getting the robust commitments needed to reach that target.\"",
    "The U.N. and Madagascar's government are launching an appeal for about $155 million in a few days to provide lifesaving food and prevent a major famine, she said. Thousands of people have left their homes in rural areas and moved to more urban environments in search of food, she added. Beasley tweeted Friday that 400,000 people are \"\"marching towards starvation, \"\"14,000 are \"\"in famine-like conditions, \"\"and \"\"if we do not act ASAP, the number of people facing starvation will reach 500,000 in a few short months.\"\" \"\"Families have been living on raw red cactus fruits, wild leaves and locusts for months now, \"\"he said Wednesday. \"\"This is not because of war or conflict, this is because of climate change, \"\"Beasley stressed. \"\"This is an area of the world that has contributed nothing to climate change, but now, they're the ones paying the highest price.\"\" According to WFP, 1.14 million people in southern Madagascar don't have enough food including 14,000 in \"\"catastrophic\"\" conditions, and this will double to 28,000 by October.\"",
    "\"The head of the World Food Program said Tuesday that more than a million people in southern Madagascar are “marching toward” starvation, and some 14,000 are already in famine-like conditions. “You really can’t imagine how bad it is,” David Beasley told a small group of reporters about the conditions he saw during his trip last week to the East African island nation. He said people are barely finding enough to eat, and many are dying. The WFP chief described people subsisting on mud and cactus flowers and hundreds of emaciated children with ripples of sagging skin on their limbs. “It’s something you see in a horror movie,” Beasley said. The country has suffered a series of successive droughts since 2014, leading to poor harvests. Last year, swarms of desert locusts swept through East Africa. Earlier this year two tropical storms appeared to bring some drought relief, but the rainfall, combined with warm temperatures, created ideal conditions for an infestation of fall armyworms, which destroy maize.\"",
    "\"Famine is looming in southern Madagascar and emergency food aid is needed for hundreds of thousands of people to head off a humanitarian disaster on the African island nation, the U.N. World Food Program warned. Five consecutive years of drought, exacerbated by unexpected sandstorms, have depleted people's food stocks, forcing them to resort to desperate measures to survive. The WFP senior director of operations in Madagascar, Amer Daoudi, said at least 1.35 million people are suffering from acute hunger, many of whom are living off locusts, raw cactus fruits or wild leaves. He said malnutrition is soaring to alarming levels, putting the lives of many children under age five at risk. While on a diplomatic and governmental tour of the region, he said he saw horrific images of starving, malnourished and stunted children. The WFP official said most of Madagascar's southern districts are in a nutrition emergency as acute malnutrition has almost doubled over the last four months. He said people are dying but it is difficult to get an accurate count.\"",
    "\"Using the model, we’ve identified and mapped potential breeding regions of the desert locust in Kenya, Uganda and South Sudan. Vast areas in Kenya are at high risk because they have the right conditions to support locust breeding. These areas include Mandera, Wajir, Garissa, Marsabit, Turkana (all counties in North Eastern Kenya) and a few sites in Samburu county. In Uganda, there are fewer possible breeding site than in Kenya. These are restricted to the north-eastern regions, specifically Kotido, Kaabong, Moroto, Napak, Abim, Kitgum, Moyo, and Lamwo districts. South Sudan is at risk of breeding in the northern regions and the south east corner bordering Kenya. These sites exist in northern Bahr el Ghazal, Unity, Upper Nile, Eastern Equatoria, Warrap, Lakes, and some parts of Jonglei state. In line with these predictions, ground and aerial surveillance efforts and monitoring of weather and vegetation variables in the predicted breeding regions needs to be strengthened significantly. Financial, material and human resources will also need to be mobilised for timely management of the hopper bands when they emerge.\"",
    "\"This unusual event was followed by another, a storm that shifted most of this locust army, now several hundred billion strong, to East Africa. In Kenya, it became the worst such outbreak for more than 70 years. With the rainy season just arrived and seeds sown for the next cropping season, it is now feared that continued breeding of the locusts will create a second wave that will be far worse than the first one. Climate scientists tend to focus on slow changes with their climate predictions. But how much the weather becomes more chaotic is notoriously difficult to predict with climate models. We also have only a very superficial understanding of how vulnerable our modern society is to climate chaos and unexpected climate-related events. Instead of seeing the climate problem as one felt by the next generations, we need to start focusing on what could happen tomorrow, or next year. To do that, we must better understand, appreciate and acknowledge the vulnerability of modern society – and address this vulnerability at its core.\"",
    "\"Currently, locust outbreaks in East Africa are threatening the livelihoods of hundreds of farmers and their families. For instance, a recent swarm in Kenya consumed more than 2,000 tons of food. Despite the fact that pest management authorities are faced with a well-known, ancient plague, it seems that current measures are failing. The outbreak in East Africa started months ago and has, so far, spread into eight countries. How is this possible, considering all the technical advances that have been made over many years? As a biologist who has specialised in insect research for the past 20 years, I believe current pest management regulations need to be revised. Currently, outbreaks are managed using chemical pesticides or an insect fungus (Metarhizium sp.). Neither is a good option. Chemical (synthetic) pesticides may be harmful to the environment and humans because of their neurotoxic effects. They target an animal’s nervous system and, at higher concentrations, the nervous system of people handling the substance.\"",
    "\"The bus carrying dozens of Central Americans from the Texas border arrived in this northern Mexican city late at night and pulled up next to the station. Men and women disembarked with children in their arms or staggering sleepily by their sides, looked around fearfully and wondered what to do. They had thought they were being taken to a shelter where they could live, look for work and go to school. Instead they found themselves in a bustling metropolis of over 4 million, dropped off on a street across from sleazy nightclubs and cabarets with signs advertising for “dancers.” The Associated Press witnessed several such busloads in recent days carrying at least 450 Hondurans, Guatemalans and Salvadorans from Nuevo Laredo, across from Laredo, Texas, to Monterrey, where they are left to fend for themselves with no support on housing, work or schooling for children, who appear to make up about half the group. \"",
    "\"\"There, I had a revelation. I saw that the girls looked at me much more, their eyes moist and their lips apart, than when I played a terror... I was only 15 or 16, but I understood, \"\"he wrote. Aznavour's ability to achieve an intimate rapport with audiences in solo concerts also brought him acclaim as an actor in non-singing roles, notably in movie director Francois Truffaut's \"\"Tirez Sur le Pianiste\"\" (Shoot the Piano Player, 1960). He discovered his songwriting talent while doing the rounds in cabarets with partner Pierre Roche, with Roche playing the piano and Aznavour singing. Following the war, Piaf noticed the duo performing and took them with her on a tour of the United States and Canada, with Aznavour composing some of her most popular hits. After living in the shadow of stars like Piaf, for whom he also penned hits, Aznavour's career finally took off in his mid-30s with gold albums and world tours.\"",
    "\"NEW YORK —  Opening Ceremony, the label that always seems to find quirkier and more unusual ways to display its clothes during Fashion Week, upped the ante on Sunday with a festive drag show, featuring a surprise performance by Christina Aguilera and an appearance by Nicki Minaj — her first fashion show since a very public altercation with fellow rapper Cardi B. The event, called “The Gift of Showz,” was created by Sasha Velour, the drag performer who last year won Season 9 of “RuPaul’s Drag Race,” and starred Velour and a number of other prominent drag performers. The performers wore items from Opening Ceremony’s latest collection as they took the stage at a West Village cabaret, Le Poisson Rouge, to model or to lip sync, cheered on by an enthusiastic crowd that included Minaj in the front row. The rapper was attending her first show since Friday’s altercation with Cardi B at a Fashion Week party that made headlines.\"",
    "\"Cabaret came back to Broadway in 1987, in a production that was largely a re-mount of the original Broadway production, complete with its original Tony-winning star, Joel Grey. But Prince and Masteroff did tweak the show a bit. As in the film adaptation, the Isherwood-inspired character became openly bisexual. The song “Why Should I Wake Up” was replaced with “Don’t Go,” while the film’s “Money” was mashed up with the stage’s “Sitting Pretty.” Prince also cut “Meeskite” and added “I Don’t Care Much,” a song that had been cut from the original production. In 1993, director Sam Mendes put his stamp on the piece with a radically re-imagined revival at London’s Donmar Warehouse. Mendes’ production set the entire show onstage at the Kit Kat Klub, and he transformed Joel Grey’s tuxedo-wearing master of ceremonies into the seedy, hyper-sexualized and partially-clothed Alan Cumming. Cliff remained bisexual as he had been in the 1987 Broadway revival, but scenes were added that made this even more explicit.\"",
    "\"As the longtime cabaret backers Adela and Larry Elow approached their 90s, their thoughts turned to today’s teenagers and what the Great American Songbook means to their future — whether they know it or not. “Most of them aren’t aware of this music, because their parents are young people, too,” said Adela. Larry, a jazz pianist and composer in his earlier years, was more blunt. “Their parents are rock addicts,” he lamented. “But the songbook is our great legacy.” To drive that point home, the couple, members of the board of trustees of the Mabel Mercer Foundation, created an endowment for budding singers, to be distributed as part of the organization’s annual New York Cabaret Convention. This year marked the third Adela and Larry Elow American Songbook High School Competition — and, because of Covid-19, the first to be held online for the 1st Virtual Cabaret Convention. As usual, competitors performed songs written between 1900 and 1970.\"",
    "After dusk in Havana, an ice-blue neon sign illuminates the faded facade of the Cine El Megano, one of many abandoned movie houses in the Cuban capital, lighting up a once vibrant corner at the heart of the Caribbean city that had gone pitch black in recent decades. The glowing neon italic letters fill the building's colonial facade with an art deco accent between the doors below and the wraparound balcony above. It is the work of Cuban artist Kadir Lopez Nieves, who is restoring the vintage signs of the cinemas, hotels and cabarets that lit up Havana's nightlife in its 1950s heyday. His project, dubbed \"\"Habana Light Neon + Signs, \"\"has so far restored around 50 signs, reflecting a broader revival in Havana. The city, one of the architectural jewels of Latin America, has been enjoying a tourism boom. \"\"They called it the Broadway or Paris of the Caribbean because it had so much light and brilliance, \"\"said Lopez Nieves. \"",
    "Graffiti is seen as vandalism in many countries, although Rodriguez suspects authorities stopped him more because they did not like the content of his work. Castillo, who often collaborates with visual artists, said she invited Rodriguez to paint the walls of the renowned El Ciervo Encantado theater because she knew his graffiti would enrich her play. \"\"The piece is about the Cubans' struggle in the street in the context of the new relations with the United States and the influx of American visitors, \"\"she said. \"\"His work is also about that struggle in the street.\"\" In the play that was first staged last year, a skinny and squat comic duo attempt frantically to entertain tourists arriving on cruise ships with Cuban tunes and to sell them outsized cigars and paper cones of peanuts. A student with a manic fake smile, rudimentary English and a hypersexualized walk sells chocolate and offers salsa lessons, city tours and cabaret acts \"\"as way to make ends meet.\"\"\"",
    "\"Both Stapelberg and Tagg are internationally acclaimed artists, performing around the world; both shun scripts and are respected as experimenters who innovate rather than imitate, who interpret rather than duplicate.“We’re classical musicians but we…have the souls of rockers. We’re actually like rock chicks,” said Stapelberg, laughing. “So it’s nice to sort of take that kind of vibe and then put it into a classical frame and put that on stage and into the studio.” The vocalist has indeed made a career of defying expectations of her as an opera singer. She sometimes chugs a beer onstage. She has collaborated with stars of kwaito, a manic, often foul-mouthed variant of house music that originated in South African townships in the 1990s. She has melded cabaret and opera into an alloy some critics have labeled “operacabaret,” at times contributing further to the music’s eccentricity by blowing a saxophone.  Soul of Fire is a continuation of Stapelberg’s refusal to be pigeonholed by convention and the confines of traditional classical music.\"",
    "\"It's not your traditional night at the theater. Among the offerings at this season's Under the Radar Festival: an Inuit throat singer, who's also an electronica composer, accompanying the silent film Nanook of the North. There is also a pair of transgender South Asian poets putting on a cabaret show. This year, there are more than a dozen works from across the globe being featured from places such as Chile, Japan, France and Canada, as well as the U.S. The festival takes place every January at the New York Public Theater. It's definitely off Broadway but, occasionally, these shows have moved onto the radar — as happened with Gatz, an eight-hour adaptation of The Great Gatsby. One of the most intriguing pieces this year is a highly personal dance theater work by Dorothée Munyaneza. Samedi Détente is about her twelve-year-old self trying to survive the Rwandan genocide in 1994. In a phone conversation from her home in France, Munyaneza says she started to work on the piece two years ago.\"",
    "\"It was 50 years ago today — almost — that Sgt. Pepper taught the band to play. The English city of Liverpool is getting set to celebrate the half-centenary of “Sgt. Pepper's Lonely Hearts Club Band,” one of the most influential albums by local heroes The Beatles. The city announced Wednesday that it has commissioned 13 artists to create works based on the album's 13 tracks. They include choreographer Mark Morris' dance tribute to the title song, cabaret artist Meow Meow's “outlandish procession” based on “Lovely Rita” and a mural by U.S. artist Judy Chicago inspired by “Fixing a Hole.” There will also be a singalong by 64 choirs of the jaunty “When I'm Sixty-Four.” The works will have their world premieres at venues across Liverpool between May 25 and June 16. On June 1 — the anniversary of the album's release — the city will host a fireworks extravaganza by French pyrotechnic artist Christophe Berthonneau.\""
]